import React from "react";

const AboutPage = () => {
  return (
    <div>
      <h1>О нас</h1>
      <p>Добро пожаловать на нашу веб-страницу "О нас"! Мы компания, занимающаяся разработкой веб-приложений.</p>
      <p>Мы гордимся тем, что создаем удивительные веб-приложения, которые решают реальные проблемы и улучшают жизнь наших пользователей.</p>
      <p>Наши разработчики и дизайнеры талантливы и опытны, и мы всегда стремимся к инновациям и передовым технологиям в веб-разработке.</p>
      <p>Если у вас есть вопросы или предложения, пожалуйста, свяжитесь с нами. Мы всегда рады помочь вам!</p>
    </div>
  );
};

export default AboutPage;
